/* Localized versions of Info.plist keys */

CFBundleName = "Tout sélectionner";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Tout sélectionner version 1.2, Copyright 2005 Carte Blanche Conseil.";